
/* Class = "NSWindow"; title = "<< do not localize >>"; ObjectID = "12"; */
"12.title" = "<< do not localize >>";

/* Class = "NSTextFieldCell"; title = "RetroKeyboard v1.2"; ObjectID = "102"; */
"102.title" = "RetroKeyboard v1.2";

/* Class = "NSTextFieldCell"; title = "Copyright © 2010 yllan.org. All rights reserved."; ObjectID = "104"; */
"104.title" = "Copyright © 2010 yllan.org. All rights reserved.";

/* Class = "NSTabViewItem"; label = "Setting"; ObjectID = "106"; */
"106.label" = "Setting";

/* Class = "NSTabViewItem"; label = "About"; ObjectID = "107"; */
"107.label" = "About";

/* Class = "NSTextFieldCell"; title = "Keyboard Profile:"; ObjectID = "111"; */
"111.title" = "Keyboard Profile:";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "120"; */
"120.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Volume:"; ObjectID = "131"; */
"131.title" = "Volume:";

/* Class = "NSTextFieldCell"; title = "♫"; ObjectID = "135"; */
"135.title" = "♫";

/* Class = "NSTextFieldCell"; title = "♫"; ObjectID = "136"; */
"136.title" = "♫";

/* Class = "NSButtonCell"; title = "Start RetroKeyboard at login"; ObjectID = "139"; */
"139.title" = "Start RetroKeyboard at login";

/* Class = "NSButtonCell"; alternateTitle = "Stop"; ObjectID = "141"; */
"141.alternateTitle" = "Stop";

/* Class = "NSButtonCell"; title = "Start"; ObjectID = "141"; */
"141.title" = "Start";

/* Class = "NSTextFieldCell"; title = "To run RetroKeyboard, you should turn on \"Enable access for assistive devices\" in Universal Access preference."; ObjectID = "143"; */
"143.title" = "To run RetroKeyboard, you should turn on \"Enable access for assistive devices\" in Universal Access preference.";

/* Class = "NSTextFieldCell"; title = "yllan@me.com\nhttp://yllan.org"; ObjectID = "146"; */
"146.title" = "yllan@me.com\nhttp://yllan.org";

/* Class = "NSTextFieldCell"; title = "RetroKeyboard is free and just for fun. If you like it, you may consider cheer me up by the following items:\n\n • Be nice.\n • Against war.\n • Try to reduce pollution.\n • Care about the environment.\n • Support Mac indie developers: pay for good software."; ObjectID = "147"; */
"147.title" = "RetroKeyboard is free and just for fun. If you like it, you may consider cheer me up by the following items:\n\n • Be nice.\n • Against war.\n • Try to reduce pollution.\n • Care about the environment.\n • Support Mac indie developers: pay for good software.";
